<!DOCTYPE html>

<html>
<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width,initial-scale=1.0,maximum-scale=1.0,minimum-scale=1.0,user-scalable=no,target-densitydpi=medium-dpi">

	<!-- 나눔스퀘어 -->
	<link href="/assets/font/nanumsquare/nanumsquare.css" rel="stylesheet" type="text/css">
	<!-- 나눔바른고딕 -->
	<link href="/assets/font/nanumBarunGothic/NanumBarunGothic.css" rel="stylesheet" type="text/css">

	<!-- JQuery -->
	<script src="https://code.jquery.com/jquery-3.2.1.min.js" integrity="sha256-hwg4gsxgFZhOsEEamdOYGBf13FyQuiTwlAQgxVSNgt4=" crossorigin="anonymous"></script>
	<!-- Bootstrap -->
	<link href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">
	<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa" crossorigin="anonymous"></script>

	<style>
		body {
			background-color: #f6f6f6;
		}

		.myCustomModal-header {
			background-color:white;
			height: 50px;
			line-height: 3.5;
			border-bottom: 1px solid #f6f6f6;
			text-align: center;
		}

		.myCustomModal-body {
			padding:15px;
			height: 360px;
			background-color: #f6f6f6;
			font-family: 'Nanum Barun Gothic',
		}		

	</style>
</head>
<body>
<div>


<div class="myCustomModal-header">
	SORAM
</div>

<div class="myCustomModal-body">
	<div class="termsOfUse">
<strong>1. 목적</strong><br/>
이 규칙은 본 사이트의 회원가입에 대한 조건 및 절차와 기타 필요한 사항을 규정함을 목적으로 합니다.
<br/><br/>
<strong>2. 제 2 조 : 규칙의 효력 및 변경</strong><br/>
① 이 규칙의 내용은 회원가입시 동의와 공지에 의해서 효력을 발생합니다.
② 당사가 필요하다고 인정되는 경우 이 규칙의 내용을 개정(변경, 삭제 또는 추가) 할 수 있으며, 개정된 규칙은 상기 제①항과 같은 방법으로 효력을 발생합니다.
3. 제 3 조 : 규칙외 준칙
이 규칙에 명시되지 않은 사항은 전기통신기본법, 전기 통신사업법 및 기타 관련법령의 규정에 의합니다.
4. 제 4 조 : 회원의 범위
① 회원가입을 한 사람에 한해 회원됨을 원칙으로 합니다.
② 비회원은 특정 영역의 게시판을 사용하실 수 없습니다.
③ 회원이라 함은 회원과 비회원을 통칭합니다.
④ 기타 언급되지 않은 사항은 일반 통상적 회원가입 기준을 따릅니다.
5. 제 5 조 : 회원의 의무
① 회원은 이 규칙에서 규정하는 사항과 공지된 사항을 준수하여야 합니다.
② 정식회원은 아래 각 호의 행위를 하여서는 안됩니다.
1) 정당한 이유없이 타인의 명예를 손상시키거나 권리를 침해하는 행위
2) 공공질서 또는 미풍양속을 해하는 행위
3) 본 사이트의 명예를 손상시키거나 운영을 방해하는 행위
4) 국가안전을 위협하거나 범죄와 결부된다고 인정되는 행위
5) 본 규칙에 위반하여 회원활동을 하는 행위
6) 기타 현행법에 위배되는 행위
6. 제 6 조 : 회원가입 제한
다음 각호에 해당되는 경우 사전 경고없이 해당 회원에 대해 삭제, 이동, 이용자 접근 제한, 이용 정지 등의 조치를 취할 수 있습니다.
① 제 5 조에 의한 회원의 의무를 위반하였을 경우
② 게시판에 불법 성인물 및 음란물을 게시하거나 링크하는 경우
③ 게시판에 저작권 및 저작인접권을 침해하는 내용을 게시하거나 링크하는 경우
④ 회원가입시 거짓정보를 기입한 경우.
⑤ 회원의 동의없이 상업적 광고성 글을 게제하는 경우.
7. 제 7 조 : 게시판 글의 저작권
① 게시판에 게시한 글의 저작권에 대한 일체의 권리는 해당 글의 게시자에게 있습니다.
② 게시판의 글과 관련한 모든 법적인 문제에 대한 책임은 해당 글의 게시자에게 있습니다.
8. 제 8 조 : 내용의 변경 및 추가
당사가 필요하다고 판단하는 경우 본 홈페이지의 내용을 추가, 변경 또는 삭제할 수 있으며 그 내용을 홈페이지 내에 게시하거나 별도로 공지합니다.
9. 제 9 조 : 관리운영자의 의무
회원가입과 관련하여 알게 된 회원의 신상정보를 본인의 승낙없이 타인에게 누설, 배포하거나 상업적 목적으로 사용할 수 없습니다. 단, 관계법령에 근거하여 관계 기관의 요구가 있는 경우, 본사의 토의에 의해서 이에 응할 수 있습니다.
10. 제 10 조 : 본 사이트의 관리
① 게시판에 글을 게시, 변경, 삭제의 책임은 해당 글의 게시자에게 있습니다.
② 게시판 글의 손망실에 대비한 원본 및 사본 유지(백업)의 책임은 해당 글의 게시자에게 있습니다.
③ 특정 회원 및 비회원의 게시한 글이 본 사이트의 운영에 타격을 준다고 판단할 경우, 해당 글의 게시자에게 시정을 권고하거나 해당 글의 게시자에 대한 접근을 차단할 수 있습니다. 이 경우, 접근차단 즉시 해당 글의 게시자에게 접근차단 사실을 통보하여야 합니다.
11. 제 11 조 : 손해배상 및 면책
① 회원은 본 사이트에서 허용하지 않은 행위 또는 활동으로 인한 모든 결과 및 손실에 대한 책임은 해당 회원에게 있으며,본 사이트는 책임을 지지 않습니다.
② 회원 또는 당사는 천재지변, 불가항력적인 사유으로 인하여 본 규칙에서 정하는 바를 위반하게 될 경우, 해당 책임을 지지 않습니다.
③ 본 홈페이지 운영의 중단으로 인하여 회원에게 발생할 수 있는 제반 손해에 대하여 배상할 책임을 지지 않습니다.
④ 회원의 귀책사유로 인한 본 사이트 운영장애에 대하여 책임을 지지 않으며 이로 인해 본사가 입는 손해는 해당 회원이 배상하여야 합니다.
⑤ 당사는 회원에게 제공, 게시 또는 전송한 자료의 신뢰도, 정확성 등의 사항에 관하여 책임을 지지 않습니다.



	</div>
<!-- 
	<div class="privacyList">
		1. 수집하는 개인정보 항목
		회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
		- 수집항목 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 비밀번호 질문과 답변, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 직업, 취미 결혼여부, 기념일, 서비스 이용기록, 접속 로그
		- 개인정보 수집방법 : 홈페이지(회원가입)
	</div>

	<div class="collectingPrivacy">
		2. 개인정보의 수집 및 이용목적
		회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
		- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 : 콘텐츠 제공
		- 회원 관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입 의사 확인, 연령확인
		- 마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
		3. 개인정보의 보유 및 이용기간
		회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.
	</div>

</div>



1. 목적
이 규칙은 본 사이트의 회원가입에 대한 조건 및 절차와 기타 필요한 사항을 규정함을 목적으로 합니다.
2. 제 2 조 : 규칙의 효력 및 변경
① 이 규칙의 내용은 회원가입시 동의와 공지에 의해서 효력을 발생합니다.
② 당사가 필요하다고 인정되는 경우 이 규칙의 내용을 개정(변경, 삭제 또는 추가) 할 수 있으며, 개정된 규칙은 상기 제①항과 같은 방법으로 효력을 발생합니다.
3. 제 3 조 : 규칙외 준칙
이 규칙에 명시되지 않은 사항은 전기통신기본법, 전기 통신사업법 및 기타 관련법령의 규정에 의합니다.
4. 제 4 조 : 회원의 범위
① 회원가입을 한 사람에 한해 회원됨을 원칙으로 합니다.
② 비회원은 특정 영역의 게시판을 사용하실 수 없습니다.
③ 회원이라 함은 회원과 비회원을 통칭합니다.
④ 기타 언급되지 않은 사항은 일반 통상적 회원가입 기준을 따릅니다.
5. 제 5 조 : 회원의 의무
① 회원은 이 규칙에서 규정하는 사항과 공지된 사항을 준수하여야 합니다.
② 정식회원은 아래 각 호의 행위를 하여서는 안됩니다.
1) 정당한 이유없이 타인의 명예를 손상시키거나 권리를 침해하는 행위
2) 공공질서 또는 미풍양속을 해하는 행위
3) 본 사이트의 명예를 손상시키거나 운영을 방해하는 행위
4) 국가안전을 위협하거나 범죄와 결부된다고 인정되는 행위
5) 본 규칙에 위반하여 회원활동을 하는 행위
6) 기타 현행법에 위배되는 행위
6. 제 6 조 : 회원가입 제한
다음 각호에 해당되는 경우 사전 경고없이 해당 회원에 대해 삭제, 이동, 이용자 접근 제한, 이용 정지 등의 조치를 취할 수 있습니다.
① 제 5 조에 의한 회원의 의무를 위반하였을 경우
② 게시판에 불법 성인물 및 음란물을 게시하거나 링크하는 경우
③ 게시판에 저작권 및 저작인접권을 침해하는 내용을 게시하거나 링크하는 경우
④ 회원가입시 거짓정보를 기입한 경우.
⑤ 회원의 동의없이 상업적 광고성 글을 게제하는 경우.
7. 제 7 조 : 게시판 글의 저작권
① 게시판에 게시한 글의 저작권에 대한 일체의 권리는 해당 글의 게시자에게 있습니다.
② 게시판의 글과 관련한 모든 법적인 문제에 대한 책임은 해당 글의 게시자에게 있습니다.
8. 제 8 조 : 내용의 변경 및 추가
당사가 필요하다고 판단하는 경우 본 홈페이지의 내용을 추가, 변경 또는 삭제할 수 있으며 그 내용을 홈페이지 내에 게시하거나 별도로 공지합니다.
9. 제 9 조 : 관리운영자의 의무
회원가입과 관련하여 알게 된 회원의 신상정보를 본인의 승낙없이 타인에게 누설, 배포하거나 상업적 목적으로 사용할 수 없습니다. 단, 관계법령에 근거하여 관계 기관의 요구가 있는 경우, 본사의 토의에 의해서 이에 응할 수 있습니다.
10. 제 10 조 : 본 사이트의 관리
① 게시판에 글을 게시, 변경, 삭제의 책임은 해당 글의 게시자에게 있습니다.
② 게시판 글의 손망실에 대비한 원본 및 사본 유지(백업)의 책임은 해당 글의 게시자에게 있습니다.
③ 특정 회원 및 비회원의 게시한 글이 본 사이트의 운영에 타격을 준다고 판단할 경우, 해당 글의 게시자에게 시정을 권고하거나 해당 글의 게시자에 대한 접근을 차단할 수 있습니다. 이 경우, 접근차단 즉시 해당 글의 게시자에게 접근차단 사실을 통보하여야 합니다.
11. 제 11 조 : 손해배상 및 면책
① 회원은 본 사이트에서 허용하지 않은 행위 또는 활동으로 인한 모든 결과 및 손실에 대한 책임은 해당 회원에게 있으며,본 사이트는 책임을 지지 않습니다.
② 회원 또는 당사는 천재지변, 불가항력적인 사유으로 인하여 본 규칙에서 정하는 바를 위반하게 될 경우, 해당 책임을 지지 않습니다.
③ 본 홈페이지 운영의 중단으로 인하여 회원에게 발생할 수 있는 제반 손해에 대하여 배상할 책임을 지지 않습니다.
④ 회원의 귀책사유로 인한 본 사이트 운영장애에 대하여 책임을 지지 않으며 이로 인해 본사가 입는 손해는 해당 회원이 배상하여야 합니다.
⑤ 당사는 회원에게 제공, 게시 또는 전송한 자료의 신뢰도, 정확성 등의 사항에 관하여 책임을 지지 않습니다.
-->
</div>
</body>
</html>